import RealEstateLink2 from "./RealEstateLink2"

const RealEstateLink3 = () => {
    return(
        <div className='realEstateLink'>
            <h5>新泽西买房的关键步骤：</h5>
            <ul>
                <li>评估财务情况</li>
            </ul>
            <p>与银行贷款专员或Mortgage Broker沟通，评估收入情况和现有的其他贷款情况，计算出几个关键的房贷数据，评估出能在什么利率水平上贷到多少款，并拿到Pre-approval letter预批信。这样，您对预算上限有充分了解，在看房时有的放矢，而且，在有合适的房源出现后，可以当机立断，增加offer的竞争力，同样条件，卖家会偏好财务无忧的卖家。</p>
            <ul>
                <li>选择专业地产经纪</li>
            </ul>
            <p>专业地产经纪的优势：</p>
            <ol>
                <li>专业知识丰富，能及时更新</li>
                <li>谈判经验充足，能够根据市场情况和特定房源进行谈判，价格和条款上体现客户的最大利益，从端到端上保证顺利交房入住</li>
                <li>License机制，保证了地产经纪的知识水平和纪律约束，管理机构力度强，保证了行业的竞争力</li>
                <li>通常卖方支付买卖双方的佣金</li>
                <li>买房过程很长，也很艰苦，是个去伪存真逐渐接近靶心的过程，有专业人士的一路相随，使这个过程变得轻松愉悦</li>
            </ol>
            <p>如何选择经纪：</p>
            <ol>
                <li>最好的途径是亲戚朋友的推荐Referral，选择口碑好、服务到位的专业人士，在确定代理关系前，当面交流，或者通过带看一两次房源进一步接触。</li>
                <li>确定该经纪对您关注的市场区域有充分的了解，对周边物业的情况了如指掌，知己知彼，才能保障您的最大利益。</li>
                <li>要选择有无专业的网站、在报刊杂志上的曝光程度，也要做综合的考量。</li>
            </ol>
            <p>选房：</p>
            <p>需要和经纪详细讨论您的需求，把所有要关注的要素逐一罗列出来，按照关键程度排序，这里有一个兼顾和妥协的过程，100%理想的房子是不存在的，要把主要关注的内容识别出来。</p>
            <ol>
                <li>预算范围</li>
                <li>偏好区域和Neighborhoods，大环境和小环境是否理想</li>
                <li>学区的情况和家庭需求结合，和市场热点结合</li>
                <li>交通情况，通勤是否方便，距离工作地、高速公路、购物、教堂、学校、医院、公园、娱乐设施是否方便。</li>
                <li>地税情况，不同County的不同district差异较大，由于这是常年性的刚性支出，所以要有充分的考虑。</li>
                <li>市政设施是否齐全，association fees、Utility expenses、trash collection 、sewage disposal，等等</li>
                <li>房子的结构和大小，比如卧房数、卫生间数、车库数、lot地块大小、地势、景观，等等。</li>
            </ol>
            <ul>
                <li>看房：</li>
                <ol>
                    <li>分区域，找到数目适当的房源，交给经纪，选择时间集中约看。</li>
                    <li>参观Open House，这个方式效率不高，市场上的Open House与您的需求不一定匹配。</li>
                </ol>
            </ul>
            <ul>
                <ol>
                    <li>找到心仪的房子以后，要根据各方面条件做客观理性的Review，防止一时冲动。</li>
                    <li>与地产经纪讨论价格、交房时间、定金、attorney review条款、验房条款、贷款条款、Title Research的时间、包含和不包含的部分等。</li>
                    <li>价格等因素要根据周边房屋的成交情况、房子的具体情况、买卖双方所处的位置、房市总体情况等信息综合给出。</li>
                    <li>总体过程是：offer, counter offer, counter offer, accepted offer by 卖家或买家。</li>
                </ol>
            </ul>
        </div>
    )
}

export default RealEstateLink3;