import RealEstateLink3 from "./RealEstateLink3"

const RealEstateLink4 = () => {
    return (
        <div className='realEstateLink'>
            <h5>买房卖房是否要请地产经纪</h5>
            <p>这个问题其实一直在困扰着很多买房卖房的人，今天我在这里浅谈一下：</p>
            <p>1.不用经纪的理由</p>
            <p>省佣金：卖房省5%-6%佣金；买房虽然不用付佣金，但不用买方中介的话，说不定能把价格谈下来一些</p>
            <p>还要忙：验房要找验房师，Mortgage要找银行，法律文书要找Lawyer，看不出经纪的作用。</p>
            <p>免闲气：遇到不专业不用心的经纪，办事不妥，拖拖拉拉，白费佣金不说，还会误事。</p>
            <p>2.用经纪的理由</p>
            <p>佣金：卖房时不用经纪，买方会把这部分价格减除，再下Offer；买房不用经纪，买方经纪的2.5%的佣金，也argue不回来，往往就到了卖房经纪的手里。</p>
            <p>利益保证：不用中介，个体面对繁杂的交易流程，复杂的市场情况，烦人的Closing procedure，浩瀚的Paper Work，对非专业人士来讲，简直是不可能的任务。关键一点：如何Negotiate价格，经纪会具有你想象不到的能力和办法，实现客户的利益。</p>
            <p>市场情况：专业经纪能做专业的市场分析，从直接对比、成本、投资收益各个解读，协助客户做出最优的判断。</p>
            <p>方便省时：经纪帮您预约在很短时间内多处看房，在享受方便舒适的同时，您对市场情况也有了充分的了解，对多种可能性也做了充分的分析，何乐不为。看Open House相对效率会低，市场上的房源纷繁多样，适合您特定的需求的房源，不一定open house的时间合适。</p>
            <p>房源不同：MLS是经纪的房源网站，其他一些面向公众的网站房源更新会有一定的滞后，这样一些条件好价格合适的房源，通过其他网站看到后，可能已经通过MLS卖出，丧失市场机会。</p>
            <p>Summary：啰嗦了很多，说到底，这还是见仁见智的问题，有人说网络时代房产经纪将会消失，但，到现在更加红红火火，很多业主回头看，还是要找专业经纪。说穿了，这就是服务行业，房产不是标准产品或手机电脑，所以Marteting是一个关键内容，只要在Reasonable的价格上提供专业到位的服务，这个行业就能长期生存，发展壮大。</p>
        </div>
    )
}

export default RealEstateLink4;