
const RealEstateLink2 = () => {
    return (
        <div className='realEstateLink'>
           <h5>为什么选择在新泽西买房</h5>
           <ul>
               <li>环境</li>
           </ul>
           <p>新泽西州别号叫“花园州”，得名于这个州地形地理多样，绿树如盖，像花园一样。东北与纽约州毗邻，西部与宾夕法尼亚州接壤，西南与特拉华州隔河相望，东南部则濒临浩瀚的大西洋。近130英里的海岸线，从Atlantic City到Asbury Park，36个州立公园，13个州立森林，新州人民得天独厚。位于纽约和费城都市圈，尽享城市繁华，兼顾环境品质。</p>
            <ul>
                <li>工作机会</li>
            </ul>
            <p>新泽西最强大的产业是制药、保险和医疗。世界500强公司有20家扎根于新泽西，很多是耳熟能详的名字，Avaya、Avis Budget Group、Campbell Soup金宝汤、 Hertz Global Holdings、 Honeywell International霍尼韦尔国际公司、Johnson & Johnson   强生、Merck、Prudential Financial保德信金融集团、Toys “R”US 玩具反斗城、Wyeth 惠氏等。人们在这里充分就业，并且具有丰厚稳定的薪金。</p>
            <ul>
                <li>教育</li>
            </ul>
            <p>新泽西的人才储备相当可观，有大量随时投入高水平工作的高水准和复杂度高的产业，拥有世界上单位密度最高的科学家和工程师。
            66所高等教育机构是人才的摇篮，成立于1746年的普林斯顿，和州立大学Rutgers，是美国独立战争前成立的九所大学中的两所。至今，Rutgers是拥有超过65,000名学生的大型研究性大学。而普林斯顿发展成一个综合研究型私立大学，举世闻名的八所常青藤院校之一。
            公立高中的教育水平，是美国最高水平之一，2000所排名最高的高中，有93所在新泽西。</p>
            <ul>
                <li>交通</li>
            </ul>
            <p>新泽西具有优良的公路、航空、远洋和铁路运输系统。
            在公路运输方面，州内高速公路总长度达56,350公里，网状分布，为经纪纵横提供足够动力。
            在空运方面，最重要的是纽瓦克国际机场，它是美国最现代化的机场之一，每天飞机起落达500多架次，世界各处和美国诸多城市多班直达，商务旅行畅通无阻。
            在远洋运输方面，该州拥有全美20个主要海运港口中的两个，即纽瓦克/伊利莎白港和特拉华河港。而前者是目前世界最大的集装箱港之一，北美第三繁忙的港口。
            在铁路运输方面，在货运方面的作用仍相当重要，该州铁路网总长度达2490公里。
            新泽西州有两条主要高速公路：New Jersey Turnpike（简称Turnpike）和 Garden State Parkway（简称Parkway）。一般长途驾车者常用Turnpike穿过州，而州内居民常用Parkway。</p>
        </div>
    )
}

export default RealEstateLink2;